<?php

return [
    'by_mistake' => 'Якщо ви отримали цей лист помилково, просто проігноруйте його',
    'footer' => 'З повагою, команда',
    'duplicate' => [
        'subject' => 'Зареєстровано новий обліковий запис з одного IP',
        'new' => 'Новий',
        'duplicates' => 'Дублікати',
    ],
    'verification' => [
        'subject' => 'Підтвердження облікового запису',
        'code' => 'Код підтвердження',
        'thanks' => 'Дякуємо за реєстрацію у системі',
        'in_order_to' => 'Для того, щоб розпочати роботу з системою, Вам необхідно підтвердити ваш обліковий запис, ввівши код у відповідне вікно на сайті',
    ],
    'reset' => [
        'subject' => 'Скидання пароля',
        'in_order_to' => 'Для скидання пароля Вам необхідно ввести код у відповідне вікно на сайт',
    ],
];