<?php

return [
    'subtitle' => 'Ця сторінка є інформаційною. Тут ви можете ознайомитись із рівнями реферальної програми',
    'turnover_fl' => 'Оборот по 1 лінії',
    'to_next_line' => 'для переходу на наступний рівень',
    'bonus' => 'Бонус за перехід',
    'referral_bonus' => 'Реферальний бонус',
    'monthly_turnover_bonus_percentage' => 'Щомісячний бонус до структурного обігу',
    'title' => 'Реферальна система',
    'star' => 'Рівень',
    'turnover' => 'Оборот структури',
    'line' => 'лінія',
];