<?php

return [
    'by_mistake' => 'Если вы получили это письмо по ошибке, просто проигнорируйте его',
    'footer' => 'С уважением, команда',
    'duplicate' => [
        'subject' => 'Зарегистрирован новый аккаунт с одного IP',
        'new' => 'Новый',
        'duplicates' => 'Дубликаты',
    ],
    'verification' => [
        'subject' => 'Подтверждение аккаунта',
        'code' => 'Код подтверждения',
        'thanks' => 'Благодарим за регистрацию в системе',
        'in_order_to' => 'Для того, чтобы начать работу с системой, Вам необходимо подтвердить ваш аккаунт, введя код в соответствующее окно на сайте',
    ],
    'reset' => [
        'subject' => 'Сброс пароля',
        'in_order_to' => 'Для сброса пароля, Вам необходимо ввести код в соответствующее окно на сайт',
    ],
];