<?php

return [

    'to_home' => 'Вернуться',
    'system' => 'Система',
    'undisguise' => 'Назад в админ-панель',
    'agreement' => 'Пользовательское соглашение',
    'policy' => 'Политика конфиденциальности',
    'daily_income' => 'Ежедневный доход',
    'total_capital_increase' => 'Общий прирост к капиталу',
    'my_account' => 'Мой аккаунт Neo-Invest',
    'day' => 'день',
    'balance' => 'Баланс',
    'replenish' => 'Пололнить',
    'withdraw' => 'Вывести',
    'referrer_id' => 'ID наставника',
    'user' => 'Клиент',
    'title' => 'Название',
    'view' => 'Посмотреть',
    'viewing' => 'Просмотр',
    'edit' => 'Изменить',
    'editing' => 'Редактирование',
    'save' => 'Сохранить',
    'execute' => 'Выполнить',
    'create' => 'Создать',
    'creating' => 'Создание',
    'delete' => 'Удалить',
    'error' => 'Ошибка',
    'success' => 'Успешно!',
    'yes' => 'Да',
    'no' => 'Нет',
    'all' => 'Все',
    'load_more' => 'Показать больше',
    'ban' => 'Заблокировать',
    'unban' => 'Разблокировать',
    'banned' => 'Ваш аккаунт деактивирован. Обратитесь в поддержку.',
    'too_many_attempts' => 'Слишком много запросов, попробуйте позже.',
    'in_development' => 'Блок находится в разработке',
    'in_development_description' => 'Мы активно ведем работы по улучшению качества нашего сервиса. Скоро вы получите доступ к этому блоку',
    'no_referrer' => 'У Вас нет наставника',
    'logout' => 'Выйти из аккаунта',
    'logout_short' => 'Выйти',
    'lang' => [
        'ru' => [
            'country' => 'Россия',
        ],
        'ua' => [
            'country' => 'Украина',
        ],
        'by' => [
            'country' => 'Беларусь',
        ],
        'az' => [
            'country' => 'Азербайджан',
        ],
        'am' => [
            'country' => 'Армения',
        ],
        'kz' => [
            'country' => 'Казахстан',
        ],
        'kg' => [
            'country' => 'Кыргызстан',
        ],
        'md' => [
            'country' => 'Молдова',
        ],
        'tg' => [
            'country' => 'Таджикистан',
        ],
        'tm' => [
            'country' => 'Туркменистан',
        ],
        'uz' => [
            'country' => 'Узбекистан',
        ],
        'en' => [
            'country' => 'Великобритания',
        ],
    ],
    'support_title' => 'Возникли вопросы о работе платформы?',
    'support_description' => 'Обращайтесь в техническую поддержку, мы работаем 24/7 для Вас!',
    'account' => 'Личный аккаунт',
    'my_balance' => 'Мой баланс',
    'share_instagram' => 'Поделиться в Instagram',
    'copied_to_clipboard' => 'Ссылка скопирована',
    'not_found_title' => 'Упс... Страница не найдена',
    'not_found_description' => 'Страница, на которую Вы пытаетесь попасть, не существует или была удалена',

];
