<?php

return [
    'subtitle' => 'Данная страница является информационной. Здесь вы можете ознакомиться с уровнями реферальной программы',
    'turnover_fl' => 'Оборот по 1 линии',
    'to_next_line' => 'для перехода на следующий уровень',
    'bonus' => 'Бонус за переход',
    'referral_bonus' => 'Реферальный бонус',
    'monthly_turnover_bonus_percentage' => 'Ежемесячный бонус к структурному обороту',
    'title' => 'Реферальная система',
    'star' => 'Уровень',
    'turnover' => 'Оборот структуры',
    'line' => 'линия',
];